26/data/attachments/41ca4e08e00371e1.txt

SOAP request : 
<x:Envelope xmlns:x="http://schemas.xmlsoap.org/soap/envelope/" xmlns:com="com.advantage.online.store.accountservice">
    <x:Header/>
    <x:Body>
        <com:AccountLoginRequest>
            <com:loginUser>PPpRN</com:loginUser>
            <com:email>PPpRN@email.com</com:email>
            <com:loginPassword>Ocgxo222</com:loginPassword>
        </com:AccountLoginRequest>
    </x:Body>
</x:Envelope>
